{
  "tgt_word2id": {
    "": 151,
    "invent": 3338,
    "mining,": 30989,
    "cloud?": 45903,
    "pollution,": 7829,
    "tragedy.": 11824,
    "notoriously": 19278,
    "Pashtun": 36626,
    "amplification": 29029,
    "jeopardy.": 45904,
    "four:": 16104,
    "huckleberry": 40403,
    "Service,": 20047,
    "day": 258,
    "explain:": 45906,
    "towers.": 36627,
    "flies.": 12420,
    "failure": 3189,
    "J.C.R.": 45907,
    "bottom,": 3794,
    "rights.\"": 41189,
    "frustrated.": 15094,
    "trailer": 8685,
    "positive,": 9244,
    "Sales": 45909,
    "packed": 5769,
    "astonishment,": 36628,
    "Carnival": 45910,
    "switch": 2767,
    "Portuguese": 18491,
    "Macy's,": 41190,
    "JAWS.": 45911,
    "meats": 45912,
    "catastrophic": 8059,
    "famous.": 18492,
    "TG:": 20806,
    "collective": 1820,
    "office": 1509,
    "Tagging": 30990,
    "participants.": 41191,
    "cooler": 10466,
    "rallying": 42572,
    "referring": 11825,
    "bath,": 29030,
    "dilapidated": 36630,
    "competition": 2768,
    "M&M": 45951,
    "solving,": 30004,
    "flexible,": 12726,
    "paycheck.": 30992,
    "diplomatic": 12295,
    "publicity": 24137,
    "helicopters.": 36631,
    "capsules": 24138,
    "Maslow,": 30993,
    "pickle": 15683,
    "deserves.": 45966,
    "creator": 9245,
    "crops,": 14393,
    "modular,": 36632,
    "distorted.": 30994,
    "betcha.": 45915,
    "Made": 25568,
    "lovingly": 36633,
    "TMM:": 25569,
    "propellers.": 45916,
    "established,": 18493,
    "apple": 4907,
    "shined": 41192,
    "foresight": 45918,
    "stops.": 15806,
    "slowness": 30995,
    "baldness": 45919,
    "carefully,": 6582,
    "take,": 6583,
    "tapered": 45921,
    "leaked": 15218,
    "nerves,": 15219,
    "inhibitory": 41193,
    "marketing,": 13050,
    "Dam": 36659,
    "street.\"": 40960,
    "excellence.": 25069,
    "definitely": 2369,
    "nano": 16836,
    "plummeted": 41194,
    "we'd": 1003,
    "deny": 9421,
    "sentence.": 7729,
    "reason.": 5041,
    "guards,": 17201,
    "stung.": 45925,
    "businesspeople": 29031,
    "non-stop,": 45927,
    "altitude.": 17195,
    "open.": 4471,
    "appraising": 49466,
    "Roger": 9246,
    "robustly": 41196,
    "Sanskrit,": 44678,
    "demands": 5721,
    "defendants": 48754,
    "prescription,": 45928,
    "Foley": 45929,
    "150": 2351,
    "genetic": 1276,
    "2,700": 33854,
    "kit.": 20968,
    "collagen,": 41197,
    "badges,": 45931,
    "advert": 25570,
    "advanced.": 29032,
    "\"Rocky": 45932,
    "adoption,": 41198,
    "battery.": 10882,
    "outmoded": 46030,
    "brewing": 20056,
    "ugly,": 13051,
    "tonight.\"": 30996,
    "francophone": 45933,
    "mile,": 12421,
    "sculpting,": 30997,
    "10,": 2946,
    "hungry,": 9752,
    "George's": 36635,
    "discotheque": 45934,
    "lives.\"": 21895,
    "microbes": 2428,
    "Thanks.": 3407,
    "those.\"": 36636,
    "Latina,": 42786,
    "droughts,": 36637,
    "intraspecies": 45935,
    "absolute.": 45936,
    "fjord,": 45908,
    "backed": 10283,
    "frightens": 33855,
    "Turkey's": 30998,
    "blogosphere.": 36691,
    "altering": 23164,
    "religions,": 14078,
    "Burma.": 27074,
    "addict.": 33857,
    "'cause": 16105,
    "stimulating": 15220,
    "Guardian.": 30999,
    "democratic.": 33858,
    "he's": 385,
    "cemeteries.": 35637,
    "coward": 41199,
    "scent": 31569,
    "aromatase,": 41200,
    "plenty": 3355,
    "row": 3243,
    "Five": 3170,
    "heartache,": 36861,
    "concentration.": 22987,
    "Sousa": 22988,
    "flying": 1365,
    "ballast": 19279,
    "Colorado,": 22989,
    "sustenance,": 45939,
    "\"They'll": 45940,
    "Bill.": 36638,
    "jealous": 27075,
    "regulators,": 36639,
    "bunks": 36640,
    "balloon.": 12422,
    "great,": 2139,
    "was.": 1719,
    "rainforests,": 31046,
    "terrorize": 45941,
    "economies.": 13052,
    "repel.": 29033,
    "elites": 11340,
    "di": 36641,
    "by-product": 45942,
    "driven,": 33859,
    "Switzerland,": 12423,
    "Centre": 31001,
    "golfer,": 41201,
    "recast": 36642,
    "Kandahar,": 48976,
    "views": 5076,
    "staircase.": 19280,
    "bad;": 31002,
    "anecdote": 16106,
    "knows": 933,
    "\"testimony\"": 41202,
    "missile": 13730,
    "carry": 1494,
    "seconds": 1936,
    "Contemporary": 21896,
    "eco-friendly": 21897,
    "stake.": 20477,
    "average.": 7092,
    "professionals.": 17865,
    "state": 659,
    "VOIP": 41203,
    "Software": 29034,
    "explains": 4500,
    "clothes,": 7185,
    "wondering:": 20062,
    "reading?": 33860,
    "solution,": 4290,
    "significant.": 9247,
    "candy.\"": 36643,
    "divorce": 12727,
    "tortured": 12138,
    "O.C.": 19281,
    "breadwinners": 41204,
    "although": 1289,
    "spill,": 21920,
    "Howard,": 27077,
    "flattened,": 46105,
    "pioneers,": 41205,
    "Kenya:": 45943,
    "TNC": 46115,
    "temporal": 8185,
    "illuminating": 18494,
    "Jaisalmer": 45944,
    "Whitney": 25571,
    "Bottom": 25572,
    "Richard.": 17866,
    "BMA": 36722,
    "expert.": 17197,
    "wine.": 12139,
    "Croatia,": 36644,
    "Yorkers,": 36629,
    "mix.": 22279,
    "Jesus": 6278,
    "sunlight,": 9422,
    "suspicious,": 48777,
    "hill.": 11591,
    "emphasizes": 21677,
    "middle-aged": 12728,
    "reflexive": 41206,
    "traffic": 2338,
    "shard": 25573,
    "decision-making,": 20066,
    "cilia": 41207,
    "foreheads,": 45945,
    "outdated": 14804,
    "wizard": 31004,
    "magazine": 2802,
    "strands": 6216,
    "knows,": 6031,
    "whales": 3562,
    "six-year-olds.": 38900,
    "seriously": 4069,
    "Vodka,": 41208,
    "years.\"": 12424,
    "YouTube.": 9928,
    "PR2": 45946,
    "visibility.": 29035,
    "cobras": 33505,
    "he'd": 1977,
    "forming": 4578,
    "childbirth.": 25574,
    "chemistry?": 36646,
    "colossal": 18496,
    "hippie.": 27118,
    "generosity.": 31006,
    "irrational": 9585,
    "forum.": 45948,
    "optimizes": 41211,
    "scale?": 15221,
    "neurogenesis.": 16190,
    "management": 2956,
    "Men,": 41212,
    "region": 1786,
    "sequel": 22990,
    "inmates,": 33861,
    "controlled": 2976,
    "materialism,": 41213,
    "boxing": 36648,
    "becomes": 828,
    "JM:": 20068,
    "Mead": 45952,
    "saving,": 34330,
    "graded.": 45390,
    "seat.\"": 45954,
    "wow": 27124,
    "eight,": 5365,
    "When's": 31008,
    "meme,": 24144,
    "middle-income": 24145,
    "owe": 7454,
    "28-year-old": 31009,
    "handwashing": 18518,
    "clerk,": 36768,
    "Buddhism": 33862,
    "becomes:": 46191,
    "deforestation,": 10880,
    "fastest": 5077,
    "enlightenment,": 41214,
    "13.7": 20049,
    "species-specific": 41215,
    "ecosystem.": 8687,
    "Infinity": 16667,
    "suite": 14080,
    "duplex,": 41217,
    "Mysore.": 46199,
    "deeply,": 16120,
    "human?": 46204,
    "unleashing": 30008,
    "hands;": 33863,
    "humanity.": 4037,
    "crutches,": 31010,
    "activated": 9753,
    "miniaturization,": 47505,
    "fertilization,": 41218,
    "bald.": 36778,
    "married.\"": 31011,
    "investors": 5931,
    "son-in-law": 45960,
    "fabulous.": 20048,
    "pocket?": 46217,
    "alive?": 17645,
    "instincts,": 24146,
    "definition:": 45961,
    "leagues.": 45962,
    "boson": 14394,
    "pollute": 17198,
    "exciting": 1143,
    "advice:": 41221,
    "wife's": 8818,
    "Mexico": 4123,
    "Morgan": 22767,
    "small.": 4579,
    "balance.": 6522,
    "billion?": 22991,
    "coffee,": 8060,
    "arises.": 21899,
    "learning?": 36650,
    "legs.": 4168,
    "McDonald's.": 20970,
    "Guide": 45964,
    "unto": 12729,
    "Obama.": 16107,
    "quieter": 33864,
    "sing,": 13731,
    "confined": 7531,
    "exploration,": 10881,
    "Linguists": 37065,
    "microRNAs": 19282,
    "unnecessarily.": 46245,
    "Bay,": 16125,
    "athletes'": 44999,
    "bodega,": 45965,
    "Empowering": 36796,
    "Species,\"": 29038,
    "Greenpeace": 20971,
    "mock": 19904,
    "honey.": 15222,
    "Washington.\"": 45967,
    "swamp": 12140,
    "School": 3450,
    "Rembrandt's": 31013,
    "JF:": 6381,
    "innocent": 4908,
    "wilderness": 15684,
    "Ben's": 36651,
    "alive": 2494,
    "EOD": 41223,
    "handout": 45080,
    "soup": 7629,
    "reproducing": 36652,
    "New": 347,
    "longer;": 45969,
    "antennae,": 29040,
    "physicist.": 15223,
    "positives,": 45970,
    "uptake": 17199,
    "approached": 5264,
    "pick,": 22992,
    "Web.\"": 45971,
    "well-designed": 22993,
    "Diffee,": 46273,
    "sued": 13732,
    "TEDMED": 41224,
    "1600s,": 46274,
    "curiosity": 6832,
    "Kyoto": 15685,
    "adversarial": 41225,
    "winter": 4097,
    "policemen.": 45973,
    "rides": 10890,
    "moral,": 23491,
    "shrinks": 24147,
    "sleep": 1605,
    "instrument?": 41226,
    "gays": 20051,
    "genesis": 17868,
    "surfaces": 5535,
    "Nyota": 36653,
    "Easterners": 44270,
    "that,\"": 16668,
    "audience:": 31014,
    "big;": 36654,
    "matrix,": 15224,
    "cop.": 21900,
    "volumes.": 33867,
    "Universe.\"": 45975,
    "shared.": 14081,
    "moving,": 8325,
    "walkable": 13382,
    "war?": 16108,
    "creation,": 8559,
    "next,": 6298,
    "construed": 48983,
    "polishing": 31015,
    "unfeeling": 45977,
    "specific,": 19672,
    "predisposed": 41229,
    "egalitarian": 21901,
    "enjoyable.": 25575,
    "Piero,": 45978,
    "winners": 13795,
    "necessarily;": 45979,
    "kidnapped,": 45980,
    "slavery.": 11826,
    "assessment,": 45981,
    "tested.": 15225,
    "skipped": 31463,
    "biology,": 3225,
    "variability.": 20052,
    "hypothesis,": 13053,
    "adult,": 14082,
    "queens,": 45982,
    "scolded": 45569,
    "Google-like": 45983,
    "erection": 33868,
    "shorter": 8203,
    "workings": 21902,
    "openness?": 45984,
    "guards": 7944,
    "happened:": 16289,
    "berries": 36655,
    "1960s.": 13733,
    "police": 1293,
    "subsidies.": 31016,
    "obituary.": 45985,
    "cockpit.": 24150,
    "chairs.": 10113,
    "barely": 3226,
    "sexism.": 45987,
    "mother.": 4098,
    "otherwise,": 9929,
    "convenient,": 36840,
    "assess,": 45988,
    "concerned,": 9586,
    "circuit": 4349,
    "neurosurgeon.": 35687,
    "employees.": 17869,
    "Based": 13383,
    "Qaeda": 10467,
    "disrupting": 24060,
    "grasshoppers": 36846,
    "helping.": 20972,
    "bells": 19284,
    "e-commerce,": 45989,
    "sleeping.": 17200,
    "scaling": 6454,
    "overnight,": 19285,
    "pupils": 20053,
    "juries": 31123,
    "Renaissance.": 29042,
    "rewards.": 17870,
    "abundance": 7844,
    "seemingly": 5078,
    "says.": 14083,
    "agency,": 8819,
    "depth": 4688,
    "treat?": 36657,
    "Caltrans": 36658,
    "calves": 31019,
    "pens": 41491,
    "creep": 20640,
    "miscarriage,": 49401,
    "resolved.": 29043,
    "homosexual": 25576,
    "jumping,": 31021,
    "Sally": 16109,
    "\"Aw,": 25577,
    "break": 1083,
    "reductions": 20973,
    "claimed": 10105,
    "wearing": 1978,
    "reaching,": 45990,
    "Viking": 17060,
    "busy": 3537,
    "ladies": 3227,
    "towards,": 41232,
    "unfiltered.": 45991,
    "Jennifer,": 43486,
    "ultrasound": 19286,
    "Stevenson": 32391,
    "accomplished": 7187,
    "ignorant": 15226,
    "monarchy,": 41233,
    "self-learners": 45992,
    "existence?": 45993,
    "scrolling": 22995,
    "barrier,": 20084,
    "almonds.": 41234,
    "yoga": 20974,
    "iRobot": 45995,
    "True": 11592,
    "impact?": 31022,
    "Evans,": 45996,
    "Hasan,": 45997,
    "hooks.": 36660,
    "behavioral": 3190,
    "Revolution.": 7532,
    "definitions.": 27079,
    "implement": 6300,
    "lead,": 11350,
    "screamed": 25578,
    "barrels.": 36661,
    "great": 199,
    "ceramics": 33870,
    "apt": 29044,
    "\"me\"": 41235,
    "encryption.": 28296,
    "Von": 13177,
    "headline": 8955,
    "[million]": 41237,
    "churches": 25579,
    "disappeared.": 8688,
    "painted": 4637,
    "inaccessible.": 45923,
    "opponents.": 24152,
    "reorder": 36662,
    "Speaking": 13054,
    "sweetness": 31023,
    "innovation.\"": 38905,
    "stress-free": 46451,
    "nobody's": 10106,
    "fan,": 17863,
    "verify": 14806,
    "Heidi": 31024,
    "driven.": 33872,
    "journeyed": 36663,
    "radii.": 46468,
    "#2:": 26570,
    "diapers": 29045,
    "lesbian,": 17239,
    "Salinas": 41238,
    "struggle,": 12730,
    "split:": 46005,
    "chemotherapy,": 16139,
    "janitors": 22997,
    "specifically": 2616,
    "fermentation": 24153,
    "slaves": 13055,
    "teas": 33873,
    "stellar": 21436,
    "breadbasket": 46484,
    "site,": 3982,
    "believed.": 33875,
    "hotspot": 41239,
    "pathway.": 29046,
    "Franklin": 15227,
    "Palo": 15228,
    "handshake,": 27073,
    "worth": 972,
    "Cement.": 40503,
    "standpoint,": 17202,
    "result.\"": 47080,
    "\"to": 11113,
    "Yamuna": 31025,
    "Opportunity": 33876,
    "communicate": 1675,
    "performance,": 5880,
    "Lt.": 46006,
    "rating": 6032,
    "transcribe": 34865,
    "doomed.": 31026,
    "this!": 27080,
    "visit.": 14807,
    "dam": 15686,
    "armor,": 27081,
    "Incidentally,": 21904,
    "mouse.": 10895,
    "usable.": 48990,
    "Madagascar": 22998,
    "decipher": 15229,
    "chunks,": 27187,
    "clerk": 46008,
    "received,": 25582,
    "plot.\"": 46009,
    "Bagel": 46010,
    "prizes": 16378,
    "Claes": 36667,
    "treatment,": 4413,
    "did.": 1047,
    "alienated": 41240,
    "sculptural": 17873,
    "startling,": 46522,
    "exo": 31497,
    "grandmother.": 9587,
    "front,": 6833,
    "athlete,": 24154,
    "H,": 20054,
    "northwestern": 31160,
    "thinking?": 17837,
    "250.": 47268,
    "wrongfully": 36668,
    "nerves.": 27082,
    "journalist": 5881,
    "biomass,": 20976,
    "Ludwig": 27193,
    "humanitarian,": 33877,
    "Learning": 9248,
    "Biblical": 29047,
    "flexibilities": 41241,
    "splendor": 46014,
    "1974": 32282,
    "humanly": 20055,
    "bodies,": 4909,
    "DD:": 27083,
    "marsh": 48318,
    "internally": 25583,
    "dreamer.": 36669,
    "weakest": 21905,
    "reorganizing": 46016,
    "generates.": 48993,
    "deteriorated": 46017,
    "lifespans": 25584,
    "Wheels": 46018,
    "examples:": 17203,
    "electrons.": 21906,
    "lectures.": 22999,
    "mode,": 11827,
    "phased": 46019,
    "Lego,": 24156,
    "professional.": 25585,
    "volunteers,": 12141,
    "depress": 46020,
    "distinction": 6916,
    "socks": 20478,
    "undo": 33879,
    "honing": 46559,
    "Atlantic.": 16111,
    "crucial": 4124,
    "Tilson": 46561,
    "jettison": 29048,
    "Namibia,": 34316,
    "resplendent.": 46022,
    "wafers": 36932,
    "newfound": 33880,
    "kinds,": 25587,
    "nuclear": 1094,
    "low-level": 16112,
    "jaws,": 27085,
    "ultra-dense": 27086,
    "surprises,": 41243,
    "Cura": 31027,
    "necessitate": 46023,
    "later?": 25588,
    "changes.": 3650,
    "maximize": 9105,
    "consultants,": 27087,
    "lab.": 3516,
    "symphony,": 24157,
    "linkages": 36670,
    "creativity?": 21907,
    "downstairs,": 27088,
    "Fantastic.": 23000,
    "Mahabharata": 31028,
    "experiments:": 44273,
    "to.": 1066,
    "emit,": 41244,
    "fungus,": 18498,
    "Lord": 7093,
    "lever,": 31183,
    "leg.": 7945,
    "geological": 12731,
    "36.": 36671,
    "motivators": 27089,
    "hunker": 41245,
    "JK:": 19287,
    "America?\"": 36672,
    "create.": 7946,
    "Boot": 46027,
    "hearts.": 9249,
    "Transit": 46028,
    "control": 525,
    "Kodak": 31029,
    "little?": 35235,
    "slightly": 1355,
    "consequence.": 19673,
    "civilizations,": 13734,
    "Player:": 16838,
    "canvas.": 18499,
    "example:": 6033,
    "Crossing": 36673,
    "shopping": 4610,
    "offender": 46029,
    "contacts,": 24158,
    "infill": 38160,
    "obesity": 5317,
    "flowerless": 46604,
    "absence": 5318,
    "Queensland": 23001,
    "Fact": 33882,
    "swept": 10107,
    "stuff?": 12732,
    "Linked": 46031,
    "Tuesday": 10668,
    "equator": 21908,
    "Windows,": 36634,
    "holiday.": 33884,
    "Bandura": 24263,
    "skydiving": 21909,
    "swimming": 3288,
    "faith,": 9588,
    "fail.": 6834,
    "Kabul,": 27090,
    "sender": 31194,
    "protectors": 31030,
    "adjective": 41247,
    "protective": 9155,
    "reliability,": 36677,
    "Honor": 20979,
    "lifespan,": 17874,
    "Rose.": 38161,
    "bathe": 25589,
    "return,": 11114,
    "Amsterdam.": 21911,
    "archival": 21912,
    "agendas.": 49806,
    "buttermilk": 27091,
    "define,": 46033,
    "bruises": 27092,
    "kilometers.": 10487,
    "Minister": 6217,
    "come": 149,
    "requests": 14808,
    "engagement.": 15231,
    "learned": 462,
    "cook;": 48478,
    "Kafka's": 46034,
    "crochet.": 46035,
    "trip,": 10669,
    "Through": 5398,
    "patterns,": 6301,
    "shoulders,": 17754,
    "311": 41248,
    "grievances.": 36680,
    "Blank": 33886,
    "greedy": 25591,
    "Gould's": 36681,
    "once,": 3793,
    "philanthropy": 9250,
    "things?": 5932,
    "kidneys": 20057,
    "acromegaly.": 33887,
    "assembly": 6917,
    "Reduce": 41249,
    "stretched.": 46671,
    "Ninety": 20980,
    "Derek,": 10108,
    "Las": 10468,
    "swear": 13385,
    "terrain.": 12142,
    "headphones": 17875,
    "Aye.": 25592,
    "demographic,": 41620,
    "affected.": 10469,
    "Portuguese,": 36684,
    "phalanx": 36685,
    "anthropologists,": 41250,
    "composer.": 33889,
    "brainstorming": 24380,
    "mistake": 4122,
    "looking,": 9251,
    "hippocampus": 20981,
    "load,": 29051,
    "arrangements": 16113,
    "flipper": 46037,
    "change": 214,
    "babysitter": 46038,
    "enthusiastic.": 33890,
    "starter,": 41251,
    "arithmetic.": 27094,
    "religious.": 29052,
    "brother.\"": 31035,
    "nonlinear": 20982,
    "delighted": 10470,
    "blinded": 15687,
    "diary.": 27095,
    "seemed": 1416,
    "outside": 635,
    "50-percent": 46040,
    "eighteenth": 27228,
    "\"when": 41253,
    "collegiate": 46041,
    "remain.": 31217,
    "foot,": 7731,
    "crude.": 31036,
    "sewer": 23002,
    "back?": 8690,
    "Ushahidi,": 29053,
    "\"Psycho.\"": 46043,
    "attack?": 20983,
    "7,800": 46044,
    "Berkeley.": 24277,
    "seeks": 12733,
    "(JAWS": 46718,
    "logical,": 27098,
    "beds,": 18500,
    "name.": 4038,
    "salted": 46045,
    "rocks": 4839,
    "embarrassing.": 16669,
    "War.": 6302,
    "Bruno.": 37012,
    "lamp.": 14809,
    "Russian": 4291,
    "loosen": 46047,
    "52": 9106,
    "Chancellor": 36686,
    "rules?": 25595,
    "raining": 19798,
    "Hansard": 36688,
    "balance.\"": 46048,
    "victims,": 8560,
    "Hemisphere": 31038,
    "larva,": 46049,
    "problem's": 36689,
    "Grandma": 17204,
    "attachment.": 36690,
    "blindness,": 17205,
    "formerly": 15688,
    "Tucker.": 46050,
    "timeline": 20058,
    "\"Recent": 46051,
    "norm,": 24159,
    "clonal": 29662,
    "roads.": 15232,
    "nephews,": 28052,
    "turbines,": 46053,
    "excellent": 5170,
    "extra": 1497,
    "soldiers,": 10471,
    "coal,": 8706,
    "Durkheim": 25597,
    "carry?": 33856,
    "English!": 33892,
    "Trinidad.": 36693,
    "pairs,": 21914,
    "works": 696,
    "avoid": 1937,
    "unadulterated": 31039,
    "nature,": 2084,
    "everythings": 46769,
    "ceiling.": 12734,
    "priorities?": 46771,
    "orchestra,": 20059,
    "decor,": 41255,
    "diagnosing": 15233,
    "cautionary": 31040,
    "Museum,": 11341,
    "bin": 6159,
    "PP:": 25598,
    "packaged": 12735,
    "theater,": 4876,
    "dropout": 15604,
    "counts": 9754,
    "data:": 29903,
    "validate": 39270,
    "veterinarian": 27538,
    "wind.": 6891,
    "possible.\"": 14395,
    "dermatologists": 46792,
    "seriously.": 5366,
    "tremendously.": 24160,
    "migraine.": 41256,
    "supplant": 46795,
    "neurons,": 5399,
    "coped": 46057,
    "India.": 1787,
    "boundaries": 5367,
    "arc": 11342,
    "prodigious": 41257,
    "gear.": 14810,
    "integration.": 25599,
    "L": 31041,
    "unorganized": 46805,
    "structure.": 2957,
    "teammate": 29056,
    "Royal": 8061,
    "catches": 11343,
    "Yamaha": 41258,
    "deciding": 6918,
    "Shakespearean": 36695,
    "mutates": 33895,
    "rated": 24161,
    "vacuum": 6835,
    "Never": 3262,
    "crustaceans.": 41260,
    "scanners.": 41261,
    "wowed": 36696,
    "appendage": 27099,
    "invasions": 46059,
    "Twice": 31042,
    "diet": 4169,
    "blunt,": 41262,
    "oceanographic": 20984,
    "Elvis": 16114,
    "imaginable": 29058,
    "\"Lush": 46060,
    "dedication.": 46340,
    "pressure,": 5977,
    "\"Guys,": 33896,
    "currency.": 14084,
    "modeling.": 20985,
    "unearthing": 47464,
    "sinking": 17864,
    "finally,": 1189,
    "acquire": 6079,
    "another,": 2228,
    "one": 43,
    "volunteer,": 29059,
    "out!": 20628,
    "hilarious,": 33897,
    "Matthieu": 24164,
    "Bernard": 17196,
    "uncertainty,": 20986,
    "ends": 2723,
    "jitney.": 31262,
    "refined": 9589,
    "Spiderman.": 27722,
    "shortest": 11593,
    "tactile.": 46065,
    "specimen,": 28684,
    "activism.": 31043,
    "Rover,": 24165,
    "physicists": 6034,
    "glad": 3823,
    "desalination": 19531,
    "broadcaster.": 46066,
    "stated": 10109,
    "Taken": 46067,
    "arbitrary,": 41266,
    "seriously,": 5368,
    "accompanying": 21915,
    "fella,": 46068,
    "should.": 9252,
    "golf?": 46069,
    "couch": 10670,
    "hint,": 36697,
    "done.": 1268,
    "tag.": 26062,
    "analog": 7730,
    "intuitive.": 16670,
    "initially.": 36698,
    "faked": 16671,
    "scars": 16672,
    "maintenance": 7267,
    "Wall,": 32393,
    "humorous": 36699,
    "cadence,": 41267,
    "flares": 27100,
    "abstraction": 17206,
    "perturbations": 46070,
    "Mitchell:": 18724,
    "commonly": 8062,
    "2002,": 8753,
    "doubted": 46071,
    "Iraq": 2675,
    "traded.": 36700,
    "moms.": 31045,
    "views,": 15234,
    "Syria,": 13386,
    "alternative": 2442,
    "enjoying": 5218,
    "lawsuit.": 29061,
    "Asteroids": 47467,
    "2009,": 4350,
    "Court:": 31277,
    "dangerous?": 46072,
    "horizon": 15689,
    "puffs": 25601,
    "3.5": 12143,
    "mean?\"": 20987,
    "Values": 30336,
    "AIDS,": 7533,
    "invented,": 17207,
    "character?": 46764,
    "brevity": 27101,
    "quarters,": 31281,
    "motorbikes": 32873,
    "sliding": 15235,
    "classrooms": 8063,
    "Obesity": 41268,
    "outward": 14191,
    "business-class": 46075,
    "affects": 4222,
    "nowhere,": 11828,
    "Rule": 14811,
    "menus": 27102,
    "Lennart": 41269,
    "There": 182,
    "facility.": 9590,
    "polio.": 16674,
    "headlines,": 19288,
    "Leonardo,": 41270,
    "but": 42,
    "skyline,": 36702,
    "tied.": 46941,
    "Egyptian": 7268,
    "buttons": 9931,
    "Pioneer": 36703,
    "current": 1233,
    "crippling": 43807,
    "tinier": 36704,
    "sophomore,": 46076,
    "ton": 7383,
    "matter:": 46077,
    "attitude,": 15866,
    "Aston": 46079,
    "exactly.": 10671,
    "leader.": 9591,
    "alaikum.": 46080,
    "videos.": 8064,
    "?What": 33898,
    "camera": 1300,
    "dance": 2194,
    "holders": 19289,
    "engrossed": 46081,
    "profile,": 16116,
    "footprint.": 9932,
    "gratuitous": 26572,
    "load": 4140,
    "will,": 2947,
    "cables,": 24167,
    "Where,": 36705,
    "posts,": 37402,
    "standards": 5219,
    "screen?": 26102,
    "noted": 16664,
    "fundraising.": 24168,
    "Scandinavia,": 33899,
    "Anesthesia": 31047,
    "below": 1552,
    "accelerate": 6584,
    "States:": 41271,
    "yourself.": 2512,
    "intrigued.": 31048,
    "frozen.": 18501,
    "atrocities": 18502,
    "hospitable": 31049,
    "complex,": 4804,
    "gates": 13056,
    "pants": 8074,
    "journalists.": 27103,
    "suspend": 16381,
    "death:": 46083,
    "Koran,": 20060,
    "cells;": 46084,
    "That,": 7188,
    "clogged.": 36709,
    "removing": 12426,
    "low-wage": 46085,
    "ambiguities": 41272,
    "Nobel": 4063,
    "3D,": 13736,
    "Americas,": 16117,
    "Citibank": 46472,
    "see?": 7006,
    "lawn": 10472,
    "transportation,": 11829,
    "laughed.": 20988,
    "north": 3423,
    "permanent,": 24169,
    "plug.": 27104,
    "distances.": 14812,
    "socialists,": 46087,
    "elimination": 20061,
    "competence": 18503,
    "faceless,": 32396,
    "recapitulates": 45188,
    "making,": 8433,
    "lesion.": 31050,
    "grains": 8434,
    "Station,": 21918,
    "adjustments": 30023,
    "calculus.": 31051,
    "sun,": 4039,
    "41,": 36710,
    "creek": 46901,
    "rearranging": 41274,
    "blackout": 33900,
    "\"Girl": 41275,
    "high-frequency": 29062,
    "autonomic": 41276,
    "securing": 29063,
    "journeys": 19290,
    "specialization,": 28016,
    "lumps": 33902,
    "appointment,": 46091,
    "smiled.": 36711,
    "whatnot,": 20331,
    "which,": 1950,
    "certain": 579,
    "calamity.": 31053,
    "flashlight": 33274,
    "E:": 5220,
    "mission.": 7094,
    "Dying": 47053,
    "tune.": 29064,
    "blessing.": 36713,
    "550": 24170,
    "i.e.": 33903,
    "advances": 7360,
    "Angeles.": 10134,
    "Filet-O-Fish": 36714,
    "knockout.": 46092,
    "paraphernalia,": 47472,
    "DDT,": 36715,
    "position.": 4910,
    "'I": 16491,
    "exchanges,": 46093,
    "Computers": 14813,
    "arisen": 21919,
    "compartmentalized": 39344,
    "wounds,": 31054,
    "warehousing,": 46094,
    "logs,": 46095,
    "Miller.": 31055,
    "Buick.": 41277,
    "75.": 46096,
    "diagram.": 9958,
    "Emeka": 25604,
    "atrophy": 36716,
    "Mauritius,": 29066,
    "or.": 46097,
    "KPIs,": 41278,
    "typographic": 41940,
    "obese": 8820,
    "Rebecca": 27105,
    "intiwatana,": 46098,
    "quickly:": 24331,
    "feature,": 13388,
    "contributing": 6436,
    "decreased": 18504,
    "became": 416,
    "combinations,": 28207,
    "Moorish": 46099,
    "schema": 35239,
    "Manhattan's": 46100,
    "jelly,": 41279,
    "solves": 12427,
    "Column": 31058,
    "imperial": 29067,
    "lieutenant": 32875,
    "creativity.": 4612,
    "Neanderthals.": 24171,
    "D,": 14396,
    "five": 296,
    "variant": 20332,
    "effectively,": 8957,
    "anniversary": 7361,
    "design": 339,
    "\"Yeah.": 19291,
    "miles": 825,
    "manageable": 20064,
    "art.": 2419,
    "overhead": 9592,
    "grime": 37405,
    "unshakeable": 36717,
    "infinity": 19292,
    "chess": 7732,
    "corruption,": 6218,
    "nutrition,": 13389,
    "magic": 1841,
    "ceiling,": 14814,
    "walks.": 33904,
    "evident,": 41280,
    "reports": 4141,
    "Uttar": 19293,
    "partners,": 8958,
    "mix,": 41281,
    "built-in": 13737,
    "toothbrush": 18505,
    "Lanka": 27106,
    "stands": 3010,
    "$100,000": 49460,
    "Council,": 17209,
    "worldview": 15237,
    "Croatia": 33905,
    "revealing": 12428,
    "frontier": 11594,
    "prescriptions.": 41282,
    "treatments": 5600,
    "made?": 23004,
    "competitions,": 23005,
    "explorer,": 33906,
    "fires,": 27107,
    "bonus": 10173,
    "American,": 9755,
    "County.": 21921,
    "rest": 667,
    "friction,": 32841,
    "1860s": 36718,
    "illusion.": 10284,
    "aside,": 11115,
    "waves": 3143,
    "comparable": 8320,
    "uranium": 15652,
    "Tabernacle": 46108,
    "wealthiest": 29069,
    "start.": 5319,
    "mentoring": 25811,
    "tell,": 6674,
    "effort": 2386,
    "dispute": 15238,
    "cores": 18506,
    "peacebuilding": 15239,
    "cheaters": 46109,
    "dream.": 4433,
    "flushed": 29071,
    "childish": 36719,
    "respects,": 29072,
    "Jeff": 7189,
    "Wednesday,": 27108,
    "Machine,\"": 36720,
    "exoplanet": 20990,
    "chimp.": 46110,
    "suborbital": 41283,
    "Stephanie": 41284,
    "naught": 27109,
    "situation": 1324,
    "iron.": 14085,
    "Beauvoir": 41286,
    "use?": 9423,
    "depriving": 41287,
    "$300": 24173,
    "religiosity": 36721,
    "plotting": 19294,
    "cell's": 43703,
    "ghostly": 46111,
    "gained": 5265,
    "airlines": 24174,
    "orchid,": 46112,
    "asses": 41288,
    "denies": 18507,
    "diversity.": 8435,
    "Parker,": 46113,
    "desperation.": 31378,
    "Form": 24175,
    "audio.": 20333,
    "straddling": 40813,
    "protagonist": 29073,
    "livelihoods.": 33908,
    "floats": 18508,
    "autonomous": 4414,
    "enter": 2197,
    "disappointing": 25607,
    "NBC": 24844,
    "rap": 8065,
    "\"When's": 46114,
    "about?": 3923,
    "politician,": 15240,
    "non-avian": 36724,
    "fate,": 16118,
    "articulate,": 45194,
    "key,": 9579,
    "three-part": 41289,
    "kilometer,": 25608,
    "horrendous": 31388,
    "instantly.": 25609,
    "Beatles.": 36725,
    "Homeland": 22455,
    "Rangers": 37258,
    "demolished": 25610,
    "Miracle": 46119,
    "Kenya.": 6455,
    "Sanjay": 36726,
    "bounced": 24176,
    "growth": 943,
    "kings": 14397,
    "Bertie": 12144,
    "affluence,": 36727,
    "sales.": 17212,
    "1986": 24177,
    "dirty.": 33909,
    "adipose": 46121,
    "whatever": 759,
    "artist;": 41293,
    "\"U.S.": 41294,
    "president's": 33910,
    "Group,": 33911,
    "Finkel,": 46122,
    "While": 2495,
    "Jovita": 33912,
    "eat": 845,
    "Indians": 6759,
    "super": 3896,
    "mythology,": 27110,
    "thyroid": 18619,
    "basics.": 41295,
    "Joey.": 27111,
    "stocks.": 27398,
    "Mack": 46123,
    "substantial.": 20065,
    "off.\"": 14079,
    "crowdsource.": 46124,
    "injustice": 14816,
    "collected": 2748,
    "levels": 1638,
    "protections,": 48235,
    "connectedness": 29075,
    "plant-based": 30916,
    "year?": 11345,
    "Joe,": 33913,
    "'30s.": 41297,
    "perseverance.": 29076,
    "um...": 46125,
    "productivity.": 11830,
    "compromised,": 46127,
    "Rezero.": 46128,
    "bump": 10673,
    "ensure": 3960,
    "reporter": 10853,
    "supportive": 8959,
    "watermelon.": 46129,
    "Bonnet": 17213,
    "reporting": 6585,
    "cleaners.": 32880,
    "fly's": 20992,
    "bat.": 17214,
    "unique.": 7362,
    "Period.": 30320,
    "cramming": 36730,
    "Namibia": 13057,
    "Panbanisha": 12146,
    "abnormal": 11116,
    "Rossi": 46131,
    "snowboard": 46132,
    "magazines": 9933,
    "Barn": 33914,
    "paradise,": 29078,
    "awry": 41298,
    "Target": 32309,
    "deathbed,": 24179,
    "emphatic": 38172,
    "1:": 11117,
    "disabilities.": 15899,
    "Sanghamitra": 21922,
    "first-born": 29079,
    "shops,": 16676,
    "IMF": 15693,
    "surpass": 33915,
    "intervened": 27113,
    "Happy": 11831,
    "boson.": 27114,
    "technical": 2129,
    "troops": 6303,
    "telephones": 17878,
    "string": 3323,
    "3.6": 36732,
    "Station": 17308,
    "paintings,": 11832,
    "traditions,": 12738,
    "chap.": 41299,
    "unfamiliar": 14399,
    "Steps": 39783,
    "diplomat,": 31060,
    "forward": 1241,
    "travelers.": 46134,
    "inner-city": 15694,
    "forth.": 2475,
    "Sneakerheads": 41300,
    "shaming": 17879,
    "cannons": 36735,
    "generous": 6178,
    "impairments": 36736,
    "compass,": 47577,
    "unveiled": 25285,
    "ratings.": 31061,
    "softly": 29080,
    "job,": 2169,
    "downloaded": 11118,
    "three-way": 41210,
    "hand.\"": 29666,
    "U.N.'s": 29081,
    "incorrectly,": 46135,
    "Zone": 27376,
    "bruised": 31063,
    "wants,": 17880,
    "crossover": 33917,
    "funeral": 12429,
    "lakes,": 17649,
    "contested": 18511,
    "headrest": 24180,
    "spewing": 36737,
    "puppies,": 46137,
    "Could": 2235,
    "drivers": 4726,
    "attendance": 17215,
    "rides,": 36739,
    "organismal": 46138,
    "orientation": 11833,
    "herbs": 25612,
    "app": 3758,
    "Many": 1253,
    "superintelligent": 24181,
    "Naomi": 21923,
    "Germany.": 7535,
    "flight?": 36741,
    "Sachs": 20993,
    "contaminants": 26576,
    "sustainability?": 46139,
    "Bordeaux": 46140,
    "BJK:": 18513,
    "Amanda.": 46141,
    "regrets": 11834,
    "cup.": 14400,
    "tusks,": 47364,
    "Probably": 5673,
    "cared": 6168,
    "practices.": 9706,
    "worms": 7061,
    "sold.": 18514,
    "utility.": 21925,
    "mapping,": 46142,
    "handcuffed,": 36742,
    "motion.": 6304,
    "mainstream": 6836,
    "organs?": 27115,
    "Electricity": 33919,
    "farce.": 36743,
    "cycle": 2823,
    "repairing": 17881,
    "stubbornness,": 37710,
    "analytics": 14086,
    "off?\"": 33920,
    "wilder": 46144,
    "symphony": 12739,
    "oops": 48197,
    "Toronto,": 15695,
    "hyper-connected": 41848,
    "appreciated": 9934,
    "invertebrates": 41302,
    "cards,": 6816,
    "Embracing": 38472,
    "borders,": 7455,
    "hominid": 16119,
    "distress.": 33921,
    "Boothe": 36744,
    "germs": 14819,
    "judge.": 25613,
    "placing": 10675,
    "servant": 31064,
    "Marlene": 41305,
    "multi-drug-resistant": 46146,
    "constant": 3206,
    "mathematical.": 36746,
    "cave,": 13058,
    "enforced": 20994,
    "surging": 41306,
    "revenge": 17966,
    "interval": 43496,
    "Facebook": 2102,
    "Alto.": 46147,
    "toes": 8321,
    "Transition": 15697,
    "nuclei.": 27116,
    "gruesome": 36747,
    "denizens": 31065,
    "rift": 27117,
    "concentrated": 6035,
    "arming": 46148,
    "bulges": 31066,
    "packing,": 46149,
    "Battle": 25614,
    "ongoing": 5171,
    "bowl": 9108,
    "biomaterials,": 31067,
    "happened.": 1352,
    "robot's": 17867,
    "self-mastery.": 47484,
    "exhumed": 32400,
    "nuns,": 31005,
    "Massive": 33923,
    "neglected,": 37386,
    "whereby": 12430,
    "skepticism,": 38925,
    "Aimee": 18515,
    "3.": 24182,
    "gloves": 15306,
    "retain": 11835,
    "snails": 20995,
    "them;": 12147,
    "mushrooms,": 22838,
    "Island,": 8186,
    "sighted": 16103,
    "Okay.)": 27394,
    "99": 3191,
    "death,": 3244,
    "habit.": 17216,
    "graphs": 10676,
    "Hispanic,": 32883,
    "seizures,": 49803,
    "instance,": 1473,
    "capacity.": 8187,
    "unmarked": 46154,
    "Adventist": 46155,
    "Carrillo": 37397,
    "trials?": 46156,
    "Nanny:": 45949,
    "represented.": 29083,
    "radiodurans,": 46157,
    "sleep,": 4993,
    "building,": 2187,
    "Cochlear": 31069,
    "Trek\"": 46159,
    "technologist,": 27119,
    "Corbusier.": 46160,
    "activist,": 14087,
    "Pacific.": 10884,
    "Mathematical": 27120,
    "scanned,": 46161,
    "enabled.": 46162,
    "precise.": 23007,
    "wondering": 3372,
    "factors.": 9253,
    "perfecting": 24143,
    "livestreaming": 36749,
    "blindfold": 29084,
    "shadows,": 49585,
    "hang.": 47486,
    "suffocation": 46163,
    "nanometers,": 41308,
    "Birmingham,": 24184,
    "seated.": 46165,
    "didactic": 41309,
    "fans,": 24185,
    "substantial,": 47492,
    "railing": 31480,
    "layer": 2387,
    "muddied": 46166,
    "markers,": 24328,
    "care;": 46167,
    "difficulty,": 24186,
    "Internet,": 1840,
    "45": 2734,
    "forwards,": 31059,
    "nut": 17217,
    "0,": 29085,
    "immigrant,": 36751,
    "exploits": 36752,
    "Anne": 20067,
    "tattoos": 20997,
    "educated": 6219,
    "anything?": 11346,
    "solvers.": 46169,
    "Sort": 12740,
    "Eighteen": 25615,
    "1,200": 10885,
    "listeners": 24187,
    "developed,": 9756,
    "heavens": 20998,
    "fast-forward": 19909,
    "I": 11,
    "baker's": 41312,
    "manuscripts": 20999,
    "stereotypes": 12431,
    "640,000": 46172,
    "reduce": 1448,
    "gates,": 46173,
    "outskirts": 15241,
    "tumbling": 20173,
    "(Typing": 27407,
    "value?\"": 47535,
    "backbone": 17218,
    "beam": 8562,
    "mourning": 46175,
    "Everything.": 46176,
    "effect": 1326,
    "Come.\"": 46177,
    "transformation": 3779,
    "cleared": 12741,
    "expectation.": 22286,
    "bases,": 41314,
    "worry,": 9935,
    "consultants.": 36754,
    "390": 36755,
    "Howard": 6305,
    "happened": 381,
    "Yemen": 13059,
    "commenting": 24188,
    "co-prosperity": 46178,
    "surroundings,": 20069,
    "fist": 41315,
    "Band-Aid.": 27121,
    "advocacy": 18647,
    "fruits,": 25616,
    "hominids": 27122,
    "Garden.\"": 41388,
    "case": 586,
    "\"TED\"": 37439,
    "Office.": 21000,
    "section,": 21926,
    "treasure.\"": 46179,
    "strange,": 7830,
    "reversals": 46180,
    "soldier": 5043,
    "sky.": 3651,
    "advice.": 10959,
    "items": 5109,
    "texts": 9594,
    "plague.": 36757,
    "cream?": 45953,
    "Heroes.": 46181,
    "happiest.": 41317,
    "dealings": 27123,
    "agreed?": 36758,
    "elicit": 36759,
    "ships,": 17883,
    "freeway.": 36761,
    "female.": 8821,
    "furniture": 5042,
    "Eric": 5882,
    "violence,": 3580,
    "care.": 2443,
    "birdwatching": 46183,
    "tablet,": 21001,
    "full-body": 24189,
    "drip": 11595,
    "Roizen.": 46184,
    "complicate": 41318,
    "daylight.": 16677,
    "margins.": 25229,
    "tattered": 46185,
    "lacking": 15242,
    "wouldn't": 677,
    "persists.": 33925,
    "When,": 37458,
    "eight-legged": 33926,
    "Google.": 8322,
    "weapons:": 47627,
    "dummy": 23009,
    "kilometers,": 9595,
    "twins": 11076,
    "practically,": 33927,
    "geek,": 29087,
    "taping": 41319,
    "discrimination,": 17884,
    "campaign,": 9424,
    "genre": 36763,
    "coarse": 41320,
    "African,": 21002,
    "bulb": 7636,
    "Custer": 46768,
    "Phanish": 47638,
    "Theme": 29089,
    "entrance": 9425,
    "anywhere,": 8437,
    "wicked,": 36764,
    "alcohol.": 13792,
    "yawn": 46189,
    "stylish": 36765,
    "multiplicity": 24190,
    "magnet": 13739,
    "clones": 22114,
    "Kofi": 18517,
    "forebears": 33928,
    "interestingly.": 42206,
    "\"memes.\"": 46190,
    "incredulous,": 45955,
    "USA,": 14821,
    "disoriented": 34399,
    "requisite": 36767,
    "replacement": 11596,
    "Levine": 37471,
    "Media": 5172,
    "Republicans.": 21927,
    "person": 329,
    "boss": 6220,
    "dictionary": 8822,
    "heart,": 3053,
    "capture": 2462,
    "voluptuous": 47678,
    "stand,": 15243,
    "Dhabi.": 41322,
    "knots,": 41323,
    "romantic": 4099,
    "since": 477,
    "answers": 2420,
    "freedoms,": 46192,
    "day;": 27125,
    "folks.": 13391,
    "migration.": 23010,
    "pleas": 46194,
    "man:": 35245,
    "optimism": 6160,
    "Christians": 10475,
    "verb": 14822,
    "docking": 45957,
    "forbade": 46195,
    "fighters": 12148,
    "weaponize": 33929,
    "looped": 46196,
    "temperate": 11597,
    "groundwater": 36770,
    "cease-and-desist": 46197,
    "becoming": 1126,
    "Therefore": 13740,
    "hailed": 31072,
    "consumption.": 8066,
    "goats,": 29091,
    "Happiness": 20070,
    "repurposing": 39703,
    "craziest": 36771,
    "Females": 47707,
    "dangerous": 1659,
    "O,": 17219,
    "magician.": 21003,
    "nutritional": 13392,
    "communal": 10887,
    "congratulations,": 24411,
    "books.\"": 31073,
    "Wyoming,": 36772,
    "osteoporosis,": 46198,
    "crossed,": 37092,
    "murals": 42726,
    "ratings": 11119,
    "drum.": 15698,
    "jinn,": 47721,
    "lobster": 41324,
    "four.": 5451,
    "sage": 24191,
    "icon": 7270,
    "pole": 7754,
    "hands": 938,
    "spread.": 11381,
    "charm,": 46200,
    "acknowledgment": 41325,
    "55,": 46202,
    "laughed,": 21928,
    "reflective,": 31074,
    "panic": 9426,
    "autumn": 29093,
    "collectivity.": 46203,
    "emotion.": 7831,
    "painful.": 9936,
    "expectancy,": 19296,
    "cater": 41326,
    "squash": 24192,
    "pups.": 41327,
    "desert,": 10110,
    "emerald": 19297,
    "captains,": 46206,
    "precious": 5978,
    "kids,": 1449,
    "hearken": 46207,
    "baloney.": 36775,
    "crease": 14401,
    "hunter": 29094,
    "gasses": 20071,
    "root.": 33932,
    "infant,": 36776,
    "accompanies": 33933,
    "derive": 13394,
    "circuitry": 13395,
    "mountains": 3424,
    "ozone,": 43730,
    "HIV": 1742,
    "receive.": 31859,
    "beyond.": 10477,
    "I.\"": 32405,
    "reimagine": 12149,
    "cars.": 3207,
    "high-resolution,": 35696,
    "entombed": 37786,
    "generalization,": 41219,
    "Farmer": 27128,
    "progeria": 25617,
    "Awards": 41330,
    "Blackberry?": 46209,
    "Surveillance": 33934,
    "sanctioned": 29095,
    "physician.": 23011,
    "Angry": 33935,
    "Taiping": 46210,
    "crystalline": 31076,
    "are.\"": 13060,
    "amplitude": 27129,
    "orientation.": 18520,
    "mistaken": 18521,
    "searchable,": 41331,
    "scrotum,": 43501,
    "divisiveness": 46211,
    "I,\"": 46212,
    "easier.\"": 47782,
    "homes": 3471,
    "Barbie.": 33936,
    "functions": 4125,
    "programs.": 5771,
    "Men's": 38694,
    "bright,": 16121,
    "schedule,": 44293,
    "frustration": 9596,
    "myths,": 18522,
    "offers,": 36779,
    "micrograph": 46214,
    "Carrie": 27130,
    "German,": 16678,
    "abhors": 36649,
    "1992.": 36780,
    "con": 18523,
    "officers'": 46216,
    "analyst": 25619,
    "crafty": 46218,
    "Idris,": 47800,
    "shorelines": 46219,
    "17-year-old": 24194,
    "analyst,": 29037,
    "release.\"": 47491,
    "droids": 39575,
    "fail": 4100,
    "had.": 3563,
    "nerves": 7001,
    "prostitute,": 31078,
    "classroom.": 5883,
    "majors": 25620,
    "clown": 29096,
    "tiniest": 11120,
    "\"Tomorrow": 47826,
    "code-cracker": 46222,
    "Hadfield": 46223,
    "laziness": 46224,
    "DSL": 36782,
    "head:": 29097,
    "equal,": 21004,
    "policeman": 16679,
    "biodiversity,": 13396,
    "sense": 379,
    "homeowners": 27131,
    "shaving": 29098,
    "challenged,": 27132,
    "cockroaches": 17885,
    "Monkey": 19298,
    "cracked.": 31079,
    "grandchildren.": 25621,
    "intuition.": 13061,
    "foreplay,": 46226,
    "proliferating": 41333,
    "crews.": 46227,
    "disappears.": 16680,
    "bow,": 24195,
    "RISD": 13741,
    "Allah": 41334,
    "arrays,": 41335,
    "Moreover,": 8960,
    "upwelling,": 46228,
    "initiating": 25622,
    "Nanopatch.": 36784,
    "\"Step": 46229,
    "wheels": 9454,
    "domestic": 3356,
    "animals": 728,
    "folding": 7456,
    "Led": 43502,
    "high-level": 13062,
    "recently.": 5933,
    "homeless": 6306,
    "Olympians,": 46230,
    "today;": 36786,
    "respect,": 7191,
    "newborn": 11837,
    "element.": 10285,
    "Down": 11838,
    "Cyrus.": 41336,
    "part,": 2523,
    "2011": 20938,
    "interconnect": 24196,
    "amateur": 9109,
    "mom-and-pop": 46231,
    "admit": 3451,
    "elections.": 8961,
    "Ramon": 37580,
    "30-year": 16122,
    "cant": 16123,
    "China?": 20050,
    "puff": 27463,
    "Tennessee,": 22175,
    "ethnicity": 21930,
    "credits,": 47494,
    "routes.": 23012,
    "Samantha:": 47902,
    "hyper-local": 46233,
    "aspects,": 29099,
    "Solly,": 37591,
    "Cultural": 11599,
    "asteroids": 7641,
    "observational": 24197,
    "each.": 10888,
    "rules": 1278,
    "fishery,": 25624,
    "inflation": 12434,
    "nerdy,": 46235,
    "evaporate.": 27133,
    "Fresh": 27134,
    "penitentiary,": 46236,
    "\"Jurassic": 27135,
    "taller": 11121,
    "shepherd": 15244,
    "negotiation.": 41338,
    "sticky.": 46237,
    "She'll": 27136,
    "Blaise": 33940,
    "Otherwise,": 12150,
    "Paleolithic": 36788,
    "emotions?": 31080,
    "\"Oh!": 29100,
    "production.\"": 36789,
    "sealed": 11356,
    "via": 4654,
    "retailers,": 41340,
    "TVs": 21931,
    "reopened": 49026,
    "inventor,": 21932,
    "illustration,": 24198,
    "anymore,": 3844,
    "ride,": 21705,
    "searches": 11839,
    "crutches.": 41341,
    "earthly": 23013,
    "Congo,": 8962,
    "verses": 29101,
    "technologically": 17886,
    "economics.": 8439,
    "Creative": 10111,
    "dumps": 41343,
    "drone?": 33526,
    "People,": 15702,
    "iPhone,": 8691,
    "triumphantly": 46239,
    "sphere,": 8563,
    "\"Now": 9525,
    "clay,": 12151,
    "families?": 27138,
    "More.": 41344,
    "lawns.": 31612,
    "lunch": 3208,
    "highlights": 15703,
    "12,000": 7423,
    "Embassy": 17220,
    "alarmed,": 46241,
    "Healthcare": 24199,
    "blind,": 7536,
    "steals": 31081,
    "broccoli,": 21933,
    "that;": 8692,
    "translator.": 23014,
    "vows": 41346,
    "brand-new": 15245,
    "musically": 32888,
    "Bring": 12152,
    "apocalyptic": 41348,
    "numbers": 1017,
    "poor,": 3845,
    "three-year": 27141,
    "unlucky.": 46242,
    "Higher": 27142,
    "selfish": 7832,
    "Japanese,": 19300,
    "project;": 46243,
    "donation.": 27483,
    "why?\"": 27143,
    "municipalities": 41349,
    "Kremlin": 47990,
    "healthier.": 15246,
    "Wonka": 41351,
    "manipulate": 4655,
    "uncle.": 24201,
    "Amnesty": 31627,
    "individual's": 18357,
    "US": 6037,
    "\"Gee,": 33942,
    "even": 123,
    "way": 106,
    "tennis": 8823,
    "270": 33943,
    "Balkan": 36795,
    "workplace": 14824,
    "news.\"": 48014,
    "reconstitute": 41352,
    "cured.": 23016,
    "centers": 3518,
    "accordingly.": 25351,
    "nectar,": 31083,
    "Pinot": 31084,
    "functions.": 8564,
    "works.\"": 29562,
    "pre-clinical": 33945,
    "differently": 3961,
    "monocultures": 48022,
    "yelled,": 46809,
    "shootings": 21934,
    "rehab": 31085,
    "hxi,": 47929,
    "sending.": 48746,
    "chicken?": 31086,
    "what?": 1424,
    "$2,000": 29103,
    "accountability.": 20072,
    "21st-century": 9937,
    "chase.": 21935,
    "currencies.": 46247,
    "essential": 2606,
    "shout": 9110,
    "Interestingly,": 8693,
    "trends.": 14089,
    "\"Gary,": 46248,
    "eyesight": 29104,
    "strongest": 12154,
    "depicts": 25625,
    "decide.": 32369,
    "accounts": 5884,
    "commercial,": 29105,
    "spiked": 31087,
    "silly.": 18524,
    "18th": 7630,
    "railway.": 49029,
    "made": 168,
    "CRISPR": 9458,
    "delight.": 31012,
    "Abraham.": 25626,
    "balance:": 46250,
    "listen.\"": 49095,
    "breath.": 9111,
    "Bug's": 46252,
    "fold": 3795,
    "Ph.D": 46253,
    "telecommunications": 14402,
    "technically.": 46254,
    "Australians": 17887,
    "yellowfin": 23017,
    "letters,": 8188,
    "recoil.": 46255,
    "successes,": 27501,
    "well": 326,
    "condition.": 5672,
    "protocell.": 27728,
    "Islamic-pious,": 46257,
    "knowing.": 25865,
    "repeatedly,": 27144,
    "greed,": 33946,
    "centimeters": 14825,
    "adrenaline": 23172,
    "teapot.": 48081,
    "students": 585,
    "truer": 29106,
    "son.\"": 20943,
    "stats": 23018,
    "file.": 23019,
    "\"Everything": 18525,
    "extracting": 11347,
    "color-code": 45968,
    "244": 46258,
    "strategically": 36797,
    "\"Any": 33947,
    "pellets.": 31863,
    "ten": 3824,
    "scourges": 46259,
    "nice": 883,
    "cortisol.": 37682,
    "Humor": 31089,
    "tribes": 5970,
    "prescriptions": 15705,
    "Coding": 46261,
    "Opportunities": 46262,
    "memory": 1498,
    "Services": 31660,
    "scary,": 21005,
    "outsider,": 33865,
    "unsustainable": 13138,
    "success": 1620,
    "plants'": 33948,
    "smiles.": 22457,
    "Antarctic,": 41357,
    "dot": 3912,
    "essential,": 23020,
    "glacier.": 20073,
    "brains,": 5772,
    "dude": 20074,
    "dismissed.": 41359,
    "stunning,": 46265,
    "orphanage": 16681,
    "mingled": 36798,
    "vice": 7363,
    "NFL.": 46266,
    "delve": 27145,
    "there'll": 10889,
    "Fashion": 30506,
    "uncle": 6092,
    "Humans": 8694,
    "Oklahoma,": 29107,
    "questioned": 11601,
    "cart.": 18526,
    "curricula": 46268,
    "erasing": 25628,
    "Acumen": 12742,
    "starch,": 31090,
    "daycare": 16910,
    "taunt": 47500,
    "ladder": 12743,
    "repercussions.": 41360,
    "Nor": 13397,
    "subsidies": 14404,
    "chairs": 7734,
    "sideline,": 46270,
    "Cruzeiro,": 38896,
    "second.": 2388,
    "surgeon": 4223,
    "gharial,": 31671,
    "becoming,": 44167,
    "someday.": 23021,
    "publishes": 24202,
    "cricket,": 17888,
    "freeze": 11190,
